[
  [ "Sachin", "Till date, He is the only batsman to hit 100 century.", "In the 1987 World Cup,he was a ball boy for the India-Zimbabwe match.", "Highest Run Scorer ever (ODI and Test) : 18426 and 15921 = 34347" ],
  ["Sir Don Bradman","An Australian cricketer, widely acknowledged as the greatest batsman of all time.","Bradman was never dismissed with his score in the 90s.","Scored the most runs in a single day play 309 v England","Highest Individual Test Batting Average 99.94"],
  ["Kapil Dev","He did not miss a single match during his career of 16 years because of an injury","He scored 175 not out in the 1983 World Cup,this century was the first by an Indian in ODIs","Kapil was named by Wisden as the Indian Cricketer of the Century","Kapil is regarded as India's greatest all-rounder"],
  ["M Muralitharan","He is the first bowler in cricket history to take 800 test wickets.","Only bowler to take 10 wickets against all 9 Test Playing countries in 1 test match.","Maximum number of 5 wickets taker in one test innings – 67 Times"," Bowler who took test wickets of max no. of batsmen by Bold them – 165 Wickets."],
  ["AB de Villiers","Holds the records for fastest 50 (16 balls), fastest 100 (31 balls) and fastest 150 (64 balls)","holds the records for fastest 50 (16 balls), fastest 100 (31 balls) and fastest 150 (64 balls)","Only batsman with more than 5000 runs, an average over 50 and a strike-rate over 100"],
  [ "BB McCullum", "He is the only player to get two centuries in T20s", "Holds the record of fastest century in Test-54 Balls Vs Aus,2016", "The Only player to hit most Sixes in Test cricket - 107", "He is the Only New Zealand player to score triple century in Test-302 Vs Ind,2014" ],
  [ "MS Dhoni", "Most Sixes by any captain, Dhoni has a world record of 200 sixes as a captain", "Only Captain in the world who won all the ICC Tournaments, Won T20 World Cup, ICC Champions Trophy and ICC World Cup", "Most Times Bowled in International Cricket While Playing as a Wicket-Keeper - 9 times", "Most runs by an Indian Wicket Keeper, He had scored 14706 in all formats till now and still counting." ],
  ["Wasim Akram","He is the only Pakistani to be named in Wisden’s World Test XI on their 150th anniversary","Wasim Akram became the first bowler to claim 500 wickets in ODI in the year 2003","He took 4 hat-tricks in International cricket – two in ODI and two in Test matches"],
   [ "Brian Lara", "Highest Individual score in both First Class Cricket(501*) and Test Cricket(400*)", "Brian Lara Becomes The First & Only Player To Slam 400 In A Test Match", "Brian Lara Becomes The First & Only Player To Slam 400 In A Test Match", "Brian Lara Becomes The First & Only Player To Slam 400 In A Test Match" ]
]